[{"nombre_zona":"Necrolimbo","coord_zonas":[[0,150],[0,300],[220,320],[220,150]],"descripciones_zonas":"Necrolimbo es una sección exuberante y expansiva de Tenebrae Demesne. Los árboles dorados, la hierba alta y los arbustos brindan mucho sustento a la vida silvestre local, que incluye jabalíes, ovejas, cabras y roedores, además de criaturas voladoras como águilas y búhos. También existe una vida silvestre más siniestra y agresiva, y aquellos que se aventuren deben estar preparados para combatirlos.","imagenes_carrusel":"zona1"},
{"nombre_zona":"Caelid","coord_zonas":[[130,320],[130,470],[320,470],[270,320]],"descripciones_zonas":"Caelid, conocido como el escenario de la última batalla entre el general Radahn y Malenia, Blade of Miquella, es una vasta tierra completamente estropeada por la podredumbre escarlata.","imagenes_carrusel":"zona2"},
{"nombre_zona":"Lago de liurnia","coord_zonas":[[225,0],[225,200],[390,200],[500,0]],"descripciones_zonas":"Con sus aguas poco profundas y sus vastos humedales, la región de Liurnia está plagada del hundimiento gradual de la mayor parte de su masa continental. Con sus bosques perpetuamente cubiertos de niebla, se escuchan misteriosos sonidos de campanas en la distancia.","imagenes_carrusel":"zona3"},
{"nombre_zona":"Monte Gelmir y Mansión del Volcan","coord_zonas":[[470,70],[450,95],[432,130],[510,180],[535,125],[530,70]],"descripciones_zonas":"Mt. Gelmir es una región volcánica al oeste de Altus Plateau, gobernada por el enigmático Volcano Manor y su señor, Praetor Rykard. Esta región ha sido devastada y es el hogar de muchas criaturas grotescas","imagenes_carrusel":"zona4"},
{"nombre_zona":"Meseta de altus y Leydell capital del reino","coord_zonas":[[432,131],[420,150],[400,320],[535,320],[535,200]],"descripciones_zonas":"La Meseta Altus, donde se encuentra el pie del Árbol Áureo, comprende Leyndell, la capital del Reino, al este y el monte Gelmir al oeste. En la actualidad, las secuelas de la Devastación aún son visibles en esta zona.   <br><br> Leyndell, la ciudad del Árbol Áureo, es una metrópolis rodeada de murallas dobles y, en concreto, la muralla interior ha permanecido intacta hasta hoy.","imagenes_carrusel":"zona5"},
{"nombre_zona":"Picos de los gigantes","coord_zonas":[[460,320],[460,520],[600,520],[600,320]],"descripciones_zonas":"La remota y desolada cima oriental es el punto más alto y remoto de las Tierras Intermedias y mira hacia el sur, en dirección al Pico de la llama.","imagenes_carrusel":"zona6"},
{"nombre_zona":"Arbol Hieratico","coord_zonas":[[600,350],[600,450],[680,450],[680,350]],"descripciones_zonas":"El Árbol Hierático de Miquella es una de las principales mazmorras en Elden Ring. Se trata de un área opcional que incluye al propio Árbol Hierático y conduce a Elphael, tutor del Árbol Hierático. Solo se puede llegar a esta zona mediante un portal en Ordina, ciudad litúrgica, después de resolver el puzzle de la cárcel eterna","imagenes_carrusel":"zona7"},
{"nombre_zona":"Farum azula","coord_zonas":[[330,600],[330,660],[380,660],[380,600]],"descripciones_zonas":"Farum Azula es una región en Elden ring, esta zona es una ruina flotante, rodeada de tornados. Solo se puede llegar desde las Montañas de los Gigantes a través de una escena, pero una puerta de paso en ‘The Four Belfries’ te permite visitar una sección más pequeña antes de tiempo.","imagenes_carrusel":"zona8"}]